
function changeText1(){
    document.getElementById("txt").textContent = content1;
    document.getElementById("template").scrollTo(0,0);
}
function changeText2(){
    document.getElementById("txt").textContent = content2;
    document.getElementById("template").scrollTo(0,0);
}
function changeText3(){
    document.getElementById("txt").textContent = content3;
    document.getElementById("template").scrollTo(0,0);
}
function changeText4(){
    document.getElementById("txt").textContent = content4;
    document.getElementById("template").scrollTo(0,0);
}
function changeText5(){
    document.getElementById("txt").textContent = content5;
    document.getElementById("template").scrollTo(0,0);
}



var content5='120\n\
\n\
 ავთანდილ ჯდა მარტო საწოლს, ეცვა ოდენ მართ პერანგი,\n\
\n\
 იმღერდა და იხარებდა, წინა ედგა ერთი ჩანგი.\n\
\n\
 შემოვიდა მას წინაშე თინათინის მონა ზანგი,\n\
\n\
 და მოახსენა: "გიბრძანებსო ტანი ალვა, პირი მანგი".\n\
\n\
 \n\
\n\
 121\n\
\n\
 ავთანდილს მიჰხვდა მოსმენა საქმისა სანატრელისა,\n\
\n\
 ადგა და კაბა ჩაიცვა, მჯობი ყოვლისა ჭრელისა;\n\
\n\
 უხარის ნახვა ვარდისა, არ ერთგან შეუყრელისა.\n\
\n\
 და ამოა ჭვრეტა ტურფისა, სიახლე საყვარელისა!\n\
\n\
 \n\
\n\
 122\n\
\n\
 ავთანდილ ლაღი, უკადრი მივა, არვისგან ჰრცხვენოდა,\n\
\n\
 მას ნახავს, ვისთა ვამთაგან ცრემლი მრავალჯერ სდენოდა;\n\
\n\
 იგი უებრო ქუშად ჯდა, ელვისა მსგავსად შვენოდა,\n\
\n\
 და მთვარესა მისთა შუქთაგან უკუნი გარდაჰფენოდა.\n\
\n\
 \n\
\n\
 123\n\
\n\
 გაძრცვილსა ტანსა ემოსნეს ყარყუმნი უსაპირონი,\n\
\n\
 ებურნეს მოშლით რიდენი, ფასისა თქმად საჭირონი,\n\
\n\
 ჰშვენოდეს შავნი წამწამნი, გულისა გასაგმირონი,\n\
\n\
 და მას თეთრსა ყელსა ეხვივნეს გრძლად თმანი არ-უხშირონი.\n\
\n\
 \n\
\n\
 124\n\
\n\
 დაღრეჯით იყო მჯდომარე ძოწეულითა რიდითა,\n\
\n\
 ავთანდილს უთხრა დაჯდომა წყნარად, ცნობითა მშვიდითა.\n\
\n\
 მონამან სელნი დაუდგნა, დაჯდა კრძალვით და რიდითა.\n\
\n\
 და პირის-პირ პირსა უჭვრეტდა, სავსე ლხინითა დიდითა.\n\
\n\
 \n\
\n\
 125\n\
\n\
 ქალმან უბრძანა: "ზარი მლევს მე ამისისა თხრობისა;\n\
\n\
 მწადდა არა-თქმა, რომლისა ღონე არა მაქვს თმობისა,\n\
\n\
 და რად ვზი ქუშად და დაღრეჯით ასრე მიხდილი ცნობისა?"\n\
\n\
 \n\
\n\
 126\n\
\n\
 ყმამან ჰკადრა: "საზაროსა ჩემგან თქმაღა ვით იქმნების?\n\
\n\
 მზესა მთვარე შეეყაროს, დაილევის, და-ცა-ჭნების;\n\
\n\
 აზრად არად აღარა მცალს, თავი ჩემი მეგონების,\n\
\n\
 და თქვენვე ბრძანეთ, რაცა გიმძიმს, ანუ რაცა გეკურნების".\n\
\n\
 \n\
\n\
 127\n\
\n\
 ქალმან უთხრა საუბარი კეკლუც-სიტყვად, არ დუხჭირად,\n\
\n\
 იტყვის: "თუცა აქანამდის ჩემგან შორს ხარ დანამჭირად,\n\
\n\
 მიკვირს, მოგხვდა წამის ყოფად საქმე შენგან საეჭვი რად,\n\
\n\
 და მაგრა გითხრა პირველ ხვალმე, სენი მე მჭირს რაცა ჭირად.\n\
\n\
 \n\
\n\
 128\n\
\n\
 გახსოვს, ოდეს შენ და როსტანს მინდორს მხეცი დაგეხოცა,\n\
\n\
 ყმა გენახა უცხო ვინმე, რომე ცრემლი მოეხოცა?\n\
\n\
 მას უკანით გონებამან მისმან ასრე დამამხო-ცა,\n\
\n\
 და შენ გენუკევ მონახვასა, კიდით კიდე მოჰლახო ცა.\n\
\n\
 \n\
\n\
 129\n\
\n\
 აქანამდის ნაუბარსა თუცა ვერას ვერ გეტყვია,\n\
\n\
 მაგრა შორით სიყვარული შენგან ჩემი შემიტყვია,\n\
\n\
 ვიცი, რომე გაუწყვედლად თვალთათ ცრემლი გისეტყვია,\n\
\n\
 და შეუპყრიხარ სიყვარულსა, გული შენი დაუტყვია.\n\
\n\
 \n\
\n\
 130\n\
\n\
 ასრე გითხრა, სამსახური ჩემი გმართებს ამად ორად:\n\
\n\
 პირველ, ყმა ხარ, ხორციელი არავინ გვყავს შენად სწორად,\n\
\n\
 მერმე, ჩემი მიჯნური ხარ, დასტურია, არ ნაჭორად;\n\
\n\
 და წა და იგი მოყმე ძებნე, ახლოს იყოს, თუნდა შორად.\n\
\n\
 \n\
\n\
 131\n\
\n\
 "შენგან ჩემი სიყვარული ამით უფრო გაამყარე,\n\
\n\
 რომე დამსხნა შეჭირვება, ეშმა ბილწი ასაპყარე.\n\
\n\
 გულსა გარე საიმედო ია მორგე, ვარდი ყარე,\n\
\n\
 და მერმე მოდი, ლომო, მზესა შეგეყრები, შემეყარე.\n\
\n\
 \n\
\n\
 132\n\
\n\
 სამსა ძებნე წელიწადსა იგი შენი საძებნარი;\n\
\n\
 ჰპოვო, მოდი გამარჯვებით, მხიარულად მოუბნარი;\n\
\n\
 ვერა ჰპოვებ, დავიჯერებ, იყო თურე უჩინარი;\n\
\n\
 და კოკობი და უფურჭვნელი ვარდი დაგხვდე დაუმჭნარი.\n\
\n\
 \n\
\n\
 133\n\
\n\
 "ფიცით გითხრობ: შენგან კიდე თუ შევირთო რაცა ქმარი,\n\
\n\
 მზეცა მომხვდეს ხორციელი, ჩემთვის კაცად შენაქმარი,\n\
\n\
 სრულად მოვსწყდე სამოთხესა, ქვესკნელს ვიყო დასანთქმარი,\n\
\n\
 და შენი მკლვიდეს სიყვარული, გულსა დანა ასაქმარი".\n\
\n\
 \n\
\n\
 134\n\
\n\
 მოახსენა ყმამან: "მზეო, ვინ გიშერი აწამწამე,\n\
\n\
 სხვა პასუხი რამცა გკადრე, ანუ რამცა შევიწამე?\n\
\n\
 მე სიკვდილსა მოველოდი, შენ სიცოცხლე გამიწამე,\n\
\n\
 და ვითა მონა, სამსახურად გაღანამცა წავე, წა-, მე!"\n\
\n\
 \n\
\n\
 135\n\
\n\
 კვლაცა ჰკადრა: "აჰა, მზეო, რათგან ღმერთმან მზედ დაგბადა,\n\
\n\
 მით გმორჩილობს, ზეციერი მნათობია რაცა სადა;\n\
\n\
 მე რომ თქვენგან მოვისმინენ წყალობანი, მედიადა.\n\
\n\
 და ვარდი ჩემი არ დაჭნების, შუქი შენი იეფად ა"\n\
\n\
 \n\
\n\
 136\n\
\n\
 კვლა შეჰფიცეს ერთმანერთსა, დააპირეს ესე პირი,\n\
\n\
 გასალდეს და გაამრავლეს საუბარი სიტყვა-ხშირი.\n\
\n\
 გაადვილდა, აქანამდის გარდეხადა რაცა ჭირი;\n\
\n\
 და თეთრთა კბილთათ გამოჰკრთების თეთრი ელვა ვითა ჭვირი.\n\
\n\
 \n\
\n\
 137\n\
\n\
 ერთგან დასხდეს, ილაღობეს, საუბარი ასად აგეს,\n\
\n\
 ბროლ-ბადახში შეხვეული და გიშერი ასადაგეს;\n\
\n\
 ყმა ეტყვის, თუ: "შენთა მჭვრეტთა თავი ხელი, ა, სად აგეს!\n\
\n\
 და ცეცხლთა, შენგან მოდებულთა, გული ჩემი ასადაგეს".\n\
\n\
 \n\
\n\
 138\n\
\n\
 ყმა წავიდა, სიშორესა თუცა მისსა ვერ გასძლებდა,\n\
\n\
 უკუღმავე იხედვიდა, თვალთა რეტად აყოლებდა,\n\
\n\
 ბროლსა სეტყვს და ვარდსა აზრობს, ტანსა მჭევრსა ათრთოლებდა,\n\
\n\
 და გული ჰქონდა გულისათვის, სიყვარულსა ავალებდა.\n\
\n\
 \n\
\n\
 139\n\
\n\
 თქვა: "მზეო, ვარდსა სიშორე შენი დამაჩნდეს ეს ადრე,\n\
\n\
 ბროლი და ლალი გასრულვარ ქარვისა უყვითლესად-რე.\n\
\n\
 მაშინ რაღა ვქმნა ვერ-ჭვრეტა რა მომხვდეს კვლა უგრძესად-რე!\n\
\n\
 და ხამს მოყვრისათვის სიკვდილი, ესე მე დამიც წესად-რე".\n\
\n\
 \n\
\n\
 140\n\
\n\
 საწოლს დაწვა, ტირს, მტირალსა ცრემლი ძნელად ეხოცების,\n\
\n\
 ვითა ვერხვი ქარისაგან, ირხევის და იკეცების;\n\
\n\
 რა მიჰლულნის, სიახლევე საყვარლისა ეოცების,\n\
\n\
 და შეკრთის, დიდნი დაიზახნის, მით პატიჟი ეოცების.\n\
\n\
 \n\
\n\
 141\n\
\n\
 მოშორვება საყვარლისა მას შეჰქმნოდა მისად ღაზოდ,\n\
\n\
 ცრემლსა ვითა მარალიტსა სწვიმს ვარდისა დასანაზოდ.\n\
\n\
 რა გათენდა, შეეკაზმა მისთა მჭვრეტთა სალამაზოდ,\n\
\n\
 და ცხენსა შეჯდა, გაემართა, დარბაზს მივა სადარბაზოდ.\n\
\n\
 \n\
\n\
 142\n\
\n\
 დარბაზს ეჯიბი შეგზავნა, მართ მისგან შენარონია,\n\
\n\
 შესთვალა: "გკადრებ, მეფეო, მე ესე გამიგონია:\n\
\n\
 ყოველი პირი მიწისა თქვენ ხრმლითა დაგიმონია,\n\
\n\
 და აწ თუ სჯობს, ესე ამბავი ცნან, რაცა გარემონია.\n\
\n\
 \n\
\n\
 143\n\
\n\
 მე წავიდე, მოვიარო, ვილაშქრო და ვინაპირო,\n\
\n\
 თინათინის ხელმწიფობა მტერთა თქვენთა გულსა ვჰგმირო,\n\
\n\
 მორჩილ-ქმნილთა გავახარო, ურჩი ყოვლი ავატირო,\n\
\n\
 და ძღვენნი გკადრნე ზედას-ზედა, არ სალამი დავაძვირო".\n\
\n\
 \n\
\n\
 144\n\
\n\
 მეფესა ეთქვა ამისი დიადი მადრიელობა,\n\
\n\
 ებრძანა: "ლომო, არა გჭირს შენ ომთა გარდუხდელობა,\n\
\n\
 აწ მაგა შენსა თათბირსა ჰგავსო შენივე ქველობა.\n\
\n\
 და წა, მაგრა მომხვდეს, რაღა ვქმნა, თუ სიშორისა გრძელობა!"\n\
\n\
 \n\
\n\
 145\n\
\n\
 ყმა შევიდა, თაყვანის-სცა, მადლი რამე მოახსენა:\n\
\n\
 "ხელმწიფეო, მიკვირს, ქება რად იკადრეთ ჩემი თქვენა?!\n\
\n\
 აწ ნუთუ კვლა იშორისა ღმერთმან ბნელი გამითენა,\n\
\n\
 და პირი თქვენი მხიარული მხიარულსა კვლა მიჩვენა!"\n\
\n\
 \n\
\n\
 146\n\
\n\
 მეფე ყელსა მოეკიდა, გარდაკოცნა ვითა შვილი.\n\
\n\
 სხვა მათებრი არ ყოფილა არ გამზრდელი, არ გაზრდილი!\n\
\n\
 ყმა ადგა და წამოვიდა, მას დღე მათი ჩანს გაყრილი;\n\
\n\
 და როსტან მისთვის აატირა გონიერი გული, ლბილი.\n\
\n\
 \n\
\n\
 147\n\
\n\
 გამოემართა ავთანდილ, მოყმე მხნე, ლაღად მავალი.\n\
\n\
 ოც დღე იარა, ღამეცა დღს ზედა წაჰრთო მრავალი.\n\
\n\
 იგია ლხინი სოფლისა, იგია ნივთი და ვალი,\n\
\n\
 და არ მისცილდების თინათინ მისი მას, ვისგან სწვავ ალი.\n\
\n\
 \n\
\n\
 148\n\
\n\
 რა მოვიდა, სიხარული შიგან გახდა სამეფოსა.\n\
\n\
 მოეგებნეს დიდებულნი, ძღვენსა სძღვნიდეს იეფოსა.\n\
\n\
 იგი პირ-მზე არ მოსცთების სიარულსა სასწრაფოსა.\n\
\n\
 და მიჰხვდეს მყოფნი მას წინაშე სიხარულსა სადაფოსა.\n\
\n\
 \n\
\n\
 149\n\
\n\
 ქალაქი ჰქონდა მაგარი საზაროდ სანაპიროსა,\n\
\n\
 გარე კლდე იყო, გიამბობ ზღუდესა უქვიტკიროსა.\n\
\n\
 ყმმან მუნ დაყო სამი დღე ამოსა სანადიროსა,\n\
\n\
 და გამზრდელი მისი შერმადინ დაისვა სავაზიროსა.\n\
\n\
 \n\
\n\
 150\n\
\n\
 ესეა მონა შერმადინ, ზემოთცა სახელ-დებული,\n\
\n\
 თანა-შეზრდილი, ერთგული და მისთვის თავ-დადებული,\n\
\n\
 მან არ იცოდა აქამდის მის ყმისა ცეცხლი დებული,\n\
\n\
 და აწ გაუცხადა სიტყვები მის მზისა იმედებული.\n\
\n\
 \n\
\n\
 151\n\
\n\
 უბრძანა: "აჰა, შერმადინ, ამად მე შენგან მრცხვენიან,\n\
\n\
 ჩემნი საქმენი ყოველნი გცოდნიან, გაგივლენიან,\n\
\n\
 მაგრა არ იცი აქამდის, რანიცა ცრემლნი მდენიან!\n\
\n\
 და მე ვისგან მქონდეს პატიჟნი, აწ მასვე მოულხენიან.\n\
\n\
 \n\
\n\
 152\n\
\n\
 მოუკლავარ თინათინის სურვილსა და სიყვარულსა,\n\
\n\
 ცრემლი ცხელი ასოვლებდის ნარგისთაგან ვარდსა ზრულსა,\n\
\n\
 ვერ ვაჩენდი აქანამდის ჭირსა ჩემგან დაფარულსა,\n\
\n\
 და აწ მიბრძანა საიმედო, ამად მხედავ მხიარულსა.\n\
\n\
 \n\
\n\
 153\n\
\n\
 მიბრძანა: "მიცან ამბავი მის ყმისა დაკარგულისა,\n\
\n\
 მოხვიდე, სრულ-ვქმნა მაშინღა შენი წადილი გულისა,\n\
\n\
 ქმარი არ მინდა უშენო, მომხვდეს ხისაცა რგულისა!"\n\
\n\
 და მომცა წამალი გულისა, აქამდის დადაგულისა.\n\
\n\
 \n\
\n\
 154\n\
\n\
 "პირველ, ყმა ვარ, წასლვა მინდა პატრონისა სამსახურად, -\n\
\n\
 ხამს მეფეთა ერთგულობა, ყოფა გვმართებს ყმასა ყმურად, -\n\
\n\
 მერმე, ცეცსლი დაუვსია, აღარა მწვავს გულსა მურად.\n\
\n\
 და ხამს, თუ კაცი არ შეუდრკეს, ჭირს მიუხდეს მამაცურად.\n\
\n\
 \n\
\n\
 155\n\
\n\
 ვართ უმოყვრესნი მე და შენ ყოველთა პატრონ-ყმათასა,\n\
\n\
 ამისთვის გნუკევ სმენასა შენ ამა ჩემთა ხმათასა:\n\
\n\
 ჩემ წილ დაგაგდებ პატრონად, თავადად ჩემთა სპათასა,\n\
\n\
 და ამა საქმესა ვერა ვიქმ მე განდობასა სხვათასა.\n\
\n\
 \n\
\n\
 156\n\
\n\
 ლაშქართა და დიდებულთა ალაშქრებდი, ჰპატრონობდი;\n\
\n\
 დარბაზს კაცსა გაჰგზავნიდი და ამბავსა მათსა სცნობდი,\n\
\n\
 წიგნსა სწერდი ჩემ მაგიერ, უფასოსა ძღვენსა სძღვნობდი,\n\
\n\
 და აქა სადმე არ-ყოფასა ჩემსა მათმცა რად აგრძნობდი!\n\
\n\
 \n\
\n\
 157\n\
\n\
 ლაშქრობა და ნადირობა შენი ჩემსა დაასასე,\n\
\n\
 აქათ სამ წელ მომიცადე, ხვაშიადი შემინახე,\n\
\n\
 მე ნუთუმცა შემოვბრუნდი, ალვა ჩემი არ დაჭნა ხე,\n\
\n\
 და არ მოვბრუნდე, მომიგლოვე, მიტირე და მივაგლახე.\n\
\n\
 \n\
\n\
 158\n\
\n\
 მაშინღა ჰკადრე მეფესა არ საქმე სასურვალია,\n\
\n\
 აცნობე ჩემი სიკვდილი, - იყავ მართ ვითა მთრვალია, -\n\
\n\
 მიჰხვდა-თქო საქმე, რომელი ყოვლთათვის გარდუვალია.\n\
\n\
 და გლახაკთა მიეც საჭურჭლე, ოქრო, ვერცხლი და თვალია.\n\
\n\
 \n\
\n\
 159\n\
\n\
 მაშინ უფრო მომეხმარე, ამისგანცა უფრო მხნედ-რე,\n\
\n\
 ნუ, თუ ადრე დამივიწყო, მახსენებდი ზედას-ზედ-რე!\n\
\n\
 მეტად კარგად დამიურვე, სული ჩემი შეივედრე,\n\
\n\
 ზრდანი ჩემნი მოიგონენ, გული შენი მოიმდედრე". და\n\
\n\
 \n\
\n\
 160\n\
\n\
 რა შერმადინ მოისმინა, გაუკვირდა, შეეზარა,\n\
\n\
 თვალთათ ვითა მარგალიტი ცხელი ცრემლი გარდმოღვარა,\n\
\n\
 მოახსენა: "უშენომან გულმან რამცა გაიხარა!\n\
\n\
 და ვიცი, რომე არ დასდგები, მაგრა გიშლი ამად არა.\n\
\n\
 \n\
\n\
 161\n\
\n\
 "ჩემად ნაცვლად დაგაგდებო", - ესე სიტყვა ვით მიბრძანე?\n\
\n\
 რაგვარა ვქმნა პატრონობა? რამც გიფერე, რამც გიგვანე?\n\
\n\
 შენ მარტოსა გიგონებდე, მემცა მიწა ვიაკვანე!\n\
\n\
 და სჯობს ორნივე დავიკარგნეთ, წამოგყვები, წამიტანე!"\n\
\n\
 \n\
\n\
 162\n\
\n\
 ყმამან უთხრა: "მომისმინე, მართლად გითხრობ, არა ჭრელად:\n\
\n\
 რა მიჯნური ველთა რბოდეს, მარტო უნდა გასაჭრელად.\n\
\n\
 მარგალიტი არვის მიჰხვდეს უსასყიდლოდ, უვაჭრელად.\n\
\n\
 და კაცი ცრუ და მოღალატე ხამს ლახვრითა დასაჭრელად.\n\
\n\
 \n\
\n\
 163\n\
\n\
 ვისმცა ვუთხარ ხვაშიადი? შენგან კიდე არვინ ვარგა,\n\
\n\
 უშენოსა პატრონობა ვის მივანდო, ვინ ქმნას კარგა?\n\
\n\
 სანაპირო გაამაგრე, მტერმან ახლოს ვერ იბარგა!\n\
\n\
 და კვლა ნუთუმცა შემოვიქეც, ღმერთმან სრულად არ დამკარგა.\n\
\n\
 \n\
\n\
 164\n\
\n\
 ფათერაკი სწორად მოჰკლავს, ერთი იყოს, თუნდა ასი;\n\
\n\
 მარტოება ვერას მიზამს, მცავს თუ ცისა ძალთა დასი;\n\
\n\
 აქათ სამ წელ არ მოვიდე, მაშინ გმართებს გლოვა, ფლასი;\n\
\n\
 და წიგნსა მოგცემ, გმორჩილობდეს, ვინცა იყოს ჩემი ხასი".'
var content5='120\n\
\n\
 ავთანდილ ჯდა მარტო საწოლს, ეცვა ოდენ მართ პერანგი,\n\
\n\
 იმღერდა და იხარებდა, წინა ედგა ერთი ჩანგი.\n\
\n\
 შემოვიდა მას წინაშე თინათინის მონა ზანგი,\n\
\n\
 და მოახსენა: "გიბრძანებსო ტანი ალვა, პირი მანგი".\n\
\n\
 \n\
\n\
 121\n\
\n\
 ავთანდილს მიჰხვდა მოსმენა საქმისა სანატრელისა,\n\
\n\
 ადგა და კაბა ჩაიცვა, მჯობი ყოვლისა ჭრელისა;\n\
\n\
 უხარის ნახვა ვარდისა, არ ერთგან შეუყრელისა.\n\
\n\
 და ამოა ჭვრეტა ტურფისა, სიახლე საყვარელისა!\n\
\n\
 \n\
\n\
 122\n\
\n\
 ავთანდილ ლაღი, უკადრი მივა, არვისგან ჰრცხვენოდა,\n\
\n\
 მას ნახავს, ვისთა ვამთაგან ცრემლი მრავალჯერ სდენოდა;\n\
\n\
 იგი უებრო ქუშად ჯდა, ელვისა მსგავსად შვენოდა,\n\
\n\
 და მთვარესა მისთა შუქთაგან უკუნი გარდაჰფენოდა.\n\
\n\
 \n\
\n\
 123\n\
\n\
 გაძრცვილსა ტანსა ემოსნეს ყარყუმნი უსაპირონი,\n\
\n\
 ებურნეს მოშლით რიდენი, ფასისა თქმად საჭირონი,\n\
\n\
 ჰშვენოდეს შავნი წამწამნი, გულისა გასაგმირონი,\n\
\n\
 და მას თეთრსა ყელსა ეხვივნეს გრძლად თმანი არ-უხშირონი.\n\
\n\
 \n\
\n\
 124\n\
\n\
 დაღრეჯით იყო მჯდომარე ძოწეულითა რიდითა,\n\
\n\
 ავთანდილს უთხრა დაჯდომა წყნარად, ცნობითა მშვიდითა.\n\
\n\
 მონამან სელნი დაუდგნა, დაჯდა კრძალვით და რიდითა.\n\
\n\
 და პირის-პირ პირსა უჭვრეტდა, სავსე ლხინითა დიდითა.\n\
\n\
 \n\
\n\
 125\n\
\n\
 ქალმან უბრძანა: "ზარი მლევს მე ამისისა თხრობისა;\n\
\n\
 მწადდა არა-თქმა, რომლისა ღონე არა მაქვს თმობისა,\n\
\n\
 და რად ვზი ქუშად და დაღრეჯით ასრე მიხდილი ცნობისა?"\n\
\n\
 \n\
\n\
 126\n\
\n\
 ყმამან ჰკადრა: "საზაროსა ჩემგან თქმაღა ვით იქმნების?\n\
\n\
 მზესა მთვარე შეეყაროს, დაილევის, და-ცა-ჭნების;\n\
\n\
 აზრად არად აღარა მცალს, თავი ჩემი მეგონების,\n\
\n\
 და თქვენვე ბრძანეთ, რაცა გიმძიმს, ანუ რაცა გეკურნების".\n\
\n\
 \n\
\n\
 127\n\
\n\
 ქალმან უთხრა საუბარი კეკლუც-სიტყვად, არ დუხჭირად,\n\
\n\
 იტყვის: "თუცა აქანამდის ჩემგან შორს ხარ დანამჭირად,\n\
\n\
 მიკვირს, მოგხვდა წამის ყოფად საქმე შენგან საეჭვი რად,\n\
\n\
 და მაგრა გითხრა პირველ ხვალმე, სენი მე მჭირს რაცა ჭირად.\n\
\n\
 \n\
\n\
 128\n\
\n\
 გახსოვს, ოდეს შენ და როსტანს მინდორს მხეცი დაგეხოცა,\n\
\n\
 ყმა გენახა უცხო ვინმე, რომე ცრემლი მოეხოცა?\n\
\n\
 მას უკანით გონებამან მისმან ასრე დამამხო-ცა,\n\
\n\
 და შენ გენუკევ მონახვასა, კიდით კიდე მოჰლახო ცა.\n\
\n\
 \n\
\n\
 129\n\
\n\
 აქანამდის ნაუბარსა თუცა ვერას ვერ გეტყვია,\n\
\n\
 მაგრა შორით სიყვარული შენგან ჩემი შემიტყვია,\n\
\n\
 ვიცი, რომე გაუწყვედლად თვალთათ ცრემლი გისეტყვია,\n\
\n\
 და შეუპყრიხარ სიყვარულსა, გული შენი დაუტყვია.\n\
\n\
 \n\
\n\
 130\n\
\n\
 ასრე გითხრა, სამსახური ჩემი გმართებს ამად ორად:\n\
\n\
 პირველ, ყმა ხარ, ხორციელი არავინ გვყავს შენად სწორად,\n\
\n\
 მერმე, ჩემი მიჯნური ხარ, დასტურია, არ ნაჭორად;\n\
\n\
 და წა და იგი მოყმე ძებნე, ახლოს იყოს, თუნდა შორად.\n\
\n\
 \n\
\n\
 131\n\
\n\
 "შენგან ჩემი სიყვარული ამით უფრო გაამყარე,\n\
\n\
 რომე დამსხნა შეჭირვება, ეშმა ბილწი ასაპყარე.\n\
\n\
 გულსა გარე საიმედო ია მორგე, ვარდი ყარე,\n\
\n\
 და მერმე მოდი, ლომო, მზესა შეგეყრები, შემეყარე.\n\
\n\
 \n\
\n\
 132\n\
\n\
 სამსა ძებნე წელიწადსა იგი შენი საძებნარი;\n\
\n\
 ჰპოვო, მოდი გამარჯვებით, მხიარულად მოუბნარი;\n\
\n\
 ვერა ჰპოვებ, დავიჯერებ, იყო თურე უჩინარი;\n\
\n\
 და კოკობი და უფურჭვნელი ვარდი დაგხვდე დაუმჭნარი.\n\
\n\
 \n\
\n\
 133\n\
\n\
 "ფიცით გითხრობ: შენგან კიდე თუ შევირთო რაცა ქმარი,\n\
\n\
 მზეცა მომხვდეს ხორციელი, ჩემთვის კაცად შენაქმარი,\n\
\n\
 სრულად მოვსწყდე სამოთხესა, ქვესკნელს ვიყო დასანთქმარი,\n\
\n\
 და შენი მკლვიდეს სიყვარული, გულსა დანა ასაქმარი".\n\
\n\
 \n\
\n\
 134\n\
\n\
 მოახსენა ყმამან: "მზეო, ვინ გიშერი აწამწამე,\n\
\n\
 სხვა პასუხი რამცა გკადრე, ანუ რამცა შევიწამე?\n\
\n\
 მე სიკვდილსა მოველოდი, შენ სიცოცხლე გამიწამე,\n\
\n\
 და ვითა მონა, სამსახურად გაღანამცა წავე, წა-, მე!"\n\
\n\
 \n\
\n\
 135\n\
\n\
 კვლაცა ჰკადრა: "აჰა, მზეო, რათგან ღმერთმან მზედ დაგბადა,\n\
\n\
 მით გმორჩილობს, ზეციერი მნათობია რაცა სადა;\n\
\n\
 მე რომ თქვენგან მოვისმინენ წყალობანი, მედიადა.\n\
\n\
 და ვარდი ჩემი არ დაჭნების, შუქი შენი იეფად ა"\n\
\n\
 \n\
\n\
 136\n\
\n\
 კვლა შეჰფიცეს ერთმანერთსა, დააპირეს ესე პირი,\n\
\n\
 გასალდეს და გაამრავლეს საუბარი სიტყვა-ხშირი.\n\
\n\
 გაადვილდა, აქანამდის გარდეხადა რაცა ჭირი;\n\
\n\
 და თეთრთა კბილთათ გამოჰკრთების თეთრი ელვა ვითა ჭვირი.\n\
\n\
 \n\
\n\
 137\n\
\n\
 ერთგან დასხდეს, ილაღობეს, საუბარი ასად აგეს,\n\
\n\
 ბროლ-ბადახში შეხვეული და გიშერი ასადაგეს;\n\
\n\
 ყმა ეტყვის, თუ: "შენთა მჭვრეტთა თავი ხელი, ა, სად აგეს!\n\
\n\
 და ცეცხლთა, შენგან მოდებულთა, გული ჩემი ასადაგეს".\n\
\n\
 \n\
\n\
 138\n\
\n\
 ყმა წავიდა, სიშორესა თუცა მისსა ვერ გასძლებდა,\n\
\n\
 უკუღმავე იხედვიდა, თვალთა რეტად აყოლებდა,\n\
\n\
 ბროლსა სეტყვს და ვარდსა აზრობს, ტანსა მჭევრსა ათრთოლებდა,\n\
\n\
 და გული ჰქონდა გულისათვის, სიყვარულსა ავალებდა.\n\
\n\
 \n\
\n\
 139\n\
\n\
 თქვა: "მზეო, ვარდსა სიშორე შენი დამაჩნდეს ეს ადრე,\n\
\n\
 ბროლი და ლალი გასრულვარ ქარვისა უყვითლესად-რე.\n\
\n\
 მაშინ რაღა ვქმნა ვერ-ჭვრეტა რა მომხვდეს კვლა უგრძესად-რე!\n\
\n\
 და ხამს მოყვრისათვის სიკვდილი, ესე მე დამიც წესად-რე".\n\
\n\
 \n\
\n\
 140\n\
\n\
 საწოლს დაწვა, ტირს, მტირალსა ცრემლი ძნელად ეხოცების,\n\
\n\
 ვითა ვერხვი ქარისაგან, ირხევის და იკეცების;\n\
\n\
 რა მიჰლულნის, სიახლევე საყვარლისა ეოცების,\n\
\n\
 და შეკრთის, დიდნი დაიზახნის, მით პატიჟი ეოცების.\n\
\n\
 \n\
\n\
 141\n\
\n\
 მოშორვება საყვარლისა მას შეჰქმნოდა მისად ღაზოდ,\n\
\n\
 ცრემლსა ვითა მარალიტსა სწვიმს ვარდისა დასანაზოდ.\n\
\n\
 რა გათენდა, შეეკაზმა მისთა მჭვრეტთა სალამაზოდ,\n\
\n\
 და ცხენსა შეჯდა, გაემართა, დარბაზს მივა სადარბაზოდ.\n\
\n\
 \n\
\n\
 142\n\
\n\
 დარბაზს ეჯიბი შეგზავნა, მართ მისგან შენარონია,\n\
\n\
 შესთვალა: "გკადრებ, მეფეო, მე ესე გამიგონია:\n\
\n\
 ყოველი პირი მიწისა თქვენ ხრმლითა დაგიმონია,\n\
\n\
 და აწ თუ სჯობს, ესე ამბავი ცნან, რაცა გარემონია.\n\
\n\
 \n\
\n\
 143\n\
\n\
 მე წავიდე, მოვიარო, ვილაშქრო და ვინაპირო,\n\
\n\
 თინათინის ხელმწიფობა მტერთა თქვენთა გულსა ვჰგმირო,\n\
\n\
 მორჩილ-ქმნილთა გავახარო, ურჩი ყოვლი ავატირო,\n\
\n\
 და ძღვენნი გკადრნე ზედას-ზედა, არ სალამი დავაძვირო".\n\
\n\
 \n\
\n\
 144\n\
\n\
 მეფესა ეთქვა ამისი დიადი მადრიელობა,\n\
\n\
 ებრძანა: "ლომო, არა გჭირს შენ ომთა გარდუხდელობა,\n\
\n\
 აწ მაგა შენსა თათბირსა ჰგავსო შენივე ქველობა.\n\
\n\
 და წა, მაგრა მომხვდეს, რაღა ვქმნა, თუ სიშორისა გრძელობა!"\n\
\n\
 \n\
\n\
 145\n\
\n\
 ყმა შევიდა, თაყვანის-სცა, მადლი რამე მოახსენა:\n\
\n\
 "ხელმწიფეო, მიკვირს, ქება რად იკადრეთ ჩემი თქვენა?!\n\
\n\
 აწ ნუთუ კვლა იშორისა ღმერთმან ბნელი გამითენა,\n\
\n\
 და პირი თქვენი მხიარული მხიარულსა კვლა მიჩვენა!"\n\
\n\
 \n\
\n\
 146\n\
\n\
 მეფე ყელსა მოეკიდა, გარდაკოცნა ვითა შვილი.\n\
\n\
 სხვა მათებრი არ ყოფილა არ გამზრდელი, არ გაზრდილი!\n\
\n\
 ყმა ადგა და წამოვიდა, მას დღე მათი ჩანს გაყრილი;\n\
\n\
 და როსტან მისთვის აატირა გონიერი გული, ლბილი.\n\
\n\
 \n\
\n\
 147\n\
\n\
 გამოემართა ავთანდილ, მოყმე მხნე, ლაღად მავალი.\n\
\n\
 ოც დღე იარა, ღამეცა დღს ზედა წაჰრთო მრავალი.\n\
\n\
 იგია ლხინი სოფლისა, იგია ნივთი და ვალი,\n\
\n\
 და არ მისცილდების თინათინ მისი მას, ვისგან სწვავ ალი.\n\
\n\
 \n\
\n\
 148\n\
\n\
 რა მოვიდა, სიხარული შიგან გახდა სამეფოსა.\n\
\n\
 მოეგებნეს დიდებულნი, ძღვენსა სძღვნიდეს იეფოსა.\n\
\n\
 იგი პირ-მზე არ მოსცთების სიარულსა სასწრაფოსა.\n\
\n\
 და მიჰხვდეს მყოფნი მას წინაშე სიხარულსა სადაფოსა.\n\
\n\
 \n\
\n\
 149\n\
\n\
 ქალაქი ჰქონდა მაგარი საზაროდ სანაპიროსა,\n\
\n\
 გარე კლდე იყო, გიამბობ ზღუდესა უქვიტკიროსა.\n\
\n\
 ყმმან მუნ დაყო სამი დღე ამოსა სანადიროსა,\n\
\n\
 და გამზრდელი მისი შერმადინ დაისვა სავაზიროსა.\n\
\n\
 \n\
\n\
 150\n\
\n\
 ესეა მონა შერმადინ, ზემოთცა სახელ-დებული,\n\
\n\
 თანა-შეზრდილი, ერთგული და მისთვის თავ-დადებული,\n\
\n\
 მან არ იცოდა აქამდის მის ყმისა ცეცხლი დებული,\n\
\n\
 და აწ გაუცხადა სიტყვები მის მზისა იმედებული.\n\
\n\
 \n\
\n\
 151\n\
\n\
 უბრძანა: "აჰა, შერმადინ, ამად მე შენგან მრცხვენიან,\n\
\n\
 ჩემნი საქმენი ყოველნი გცოდნიან, გაგივლენიან,\n\
\n\
 მაგრა არ იცი აქამდის, რანიცა ცრემლნი მდენიან!\n\
\n\
 და მე ვისგან მქონდეს პატიჟნი, აწ მასვე მოულხენიან.\n\
\n\
 \n\
\n\
 152\n\
\n\
 მოუკლავარ თინათინის სურვილსა და სიყვარულსა,\n\
\n\
 ცრემლი ცხელი ასოვლებდის ნარგისთაგან ვარდსა ზრულსა,\n\
\n\
 ვერ ვაჩენდი აქანამდის ჭირსა ჩემგან დაფარულსა,\n\
\n\
 და აწ მიბრძანა საიმედო, ამად მხედავ მხიარულსა.\n\
\n\
 \n\
\n\
 153\n\
\n\
 მიბრძანა: "მიცან ამბავი მის ყმისა დაკარგულისა,\n\
\n\
 მოხვიდე, სრულ-ვქმნა მაშინღა შენი წადილი გულისა,\n\
\n\
 ქმარი არ მინდა უშენო, მომხვდეს ხისაცა რგულისა!"\n\
\n\
 და მომცა წამალი გულისა, აქამდის დადაგულისა.\n\
\n\
 \n\
\n\
 154\n\
\n\
 "პირველ, ყმა ვარ, წასლვა მინდა პატრონისა სამსახურად, -\n\
\n\
 ხამს მეფეთა ერთგულობა, ყოფა გვმართებს ყმასა ყმურად, -\n\
\n\
 მერმე, ცეცსლი დაუვსია, აღარა მწვავს გულსა მურად.\n\
\n\
 და ხამს, თუ კაცი არ შეუდრკეს, ჭირს მიუხდეს მამაცურად.\n\
\n\
 \n\
\n\
 155\n\
\n\
 ვართ უმოყვრესნი მე და შენ ყოველთა პატრონ-ყმათასა,\n\
\n\
 ამისთვის გნუკევ სმენასა შენ ამა ჩემთა ხმათასა:\n\
\n\
 ჩემ წილ დაგაგდებ პატრონად, თავადად ჩემთა სპათასა,\n\
\n\
 და ამა საქმესა ვერა ვიქმ მე განდობასა სხვათასა.\n\
\n\
 \n\
\n\
 156\n\
\n\
 ლაშქართა და დიდებულთა ალაშქრებდი, ჰპატრონობდი;\n\
\n\
 დარბაზს კაცსა გაჰგზავნიდი და ამბავსა მათსა სცნობდი,\n\
\n\
 წიგნსა სწერდი ჩემ მაგიერ, უფასოსა ძღვენსა სძღვნობდი,\n\
\n\
 და აქა სადმე არ-ყოფასა ჩემსა მათმცა რად აგრძნობდი!\n\
\n\
 \n\
\n\
 157\n\
\n\
 ლაშქრობა და ნადირობა შენი ჩემსა დაასასე,\n\
\n\
 აქათ სამ წელ მომიცადე, ხვაშიადი შემინახე,\n\
\n\
 მე ნუთუმცა შემოვბრუნდი, ალვა ჩემი არ დაჭნა ხე,\n\
\n\
 და არ მოვბრუნდე, მომიგლოვე, მიტირე და მივაგლახე.\n\
\n\
 \n\
\n\
 158\n\
\n\
 მაშინღა ჰკადრე მეფესა არ საქმე სასურვალია,\n\
\n\
 აცნობე ჩემი სიკვდილი, - იყავ მართ ვითა მთრვალია, -\n\
\n\
 მიჰხვდა-თქო საქმე, რომელი ყოვლთათვის გარდუვალია.\n\
\n\
 და გლახაკთა მიეც საჭურჭლე, ოქრო, ვერცხლი და თვალია.\n\
\n\
 \n\
\n\
 159\n\
\n\
 მაშინ უფრო მომეხმარე, ამისგანცა უფრო მხნედ-რე,\n\
\n\
 ნუ, თუ ადრე დამივიწყო, მახსენებდი ზედას-ზედ-რე!\n\
\n\
 მეტად კარგად დამიურვე, სული ჩემი შეივედრე,\n\
\n\
 ზრდანი ჩემნი მოიგონენ, გული შენი მოიმდედრე". და\n\
\n\
 \n\
\n\
 160\n\
\n\
 რა შერმადინ მოისმინა, გაუკვირდა, შეეზარა,\n\
\n\
 თვალთათ ვითა მარგალიტი ცხელი ცრემლი გარდმოღვარა,\n\
\n\
 მოახსენა: "უშენომან გულმან რამცა გაიხარა!\n\
\n\
 და ვიცი, რომე არ დასდგები, მაგრა გიშლი ამად არა.\n\
\n\
 \n\
\n\
 161\n\
\n\
 "ჩემად ნაცვლად დაგაგდებო", - ესე სიტყვა ვით მიბრძანე?\n\
\n\
 რაგვარა ვქმნა პატრონობა? რამც გიფერე, რამც გიგვანე?\n\
\n\
 შენ მარტოსა გიგონებდე, მემცა მიწა ვიაკვანე!\n\
\n\
 და სჯობს ორნივე დავიკარგნეთ, წამოგყვები, წამიტანე!"\n\
\n\
 \n\
\n\
 162\n\
\n\
 ყმამან უთხრა: "მომისმინე, მართლად გითხრობ, არა ჭრელად:\n\
\n\
 რა მიჯნური ველთა რბოდეს, მარტო უნდა გასაჭრელად.\n\
\n\
 მარგალიტი არვის მიჰხვდეს უსასყიდლოდ, უვაჭრელად.\n\
\n\
 და კაცი ცრუ და მოღალატე ხამს ლახვრითა დასაჭრელად.\n\
\n\
 \n\
\n\
 163\n\
\n\
 ვისმცა ვუთხარ ხვაშიადი? შენგან კიდე არვინ ვარგა,\n\
\n\
 უშენოსა პატრონობა ვის მივანდო, ვინ ქმნას კარგა?\n\
\n\
 სანაპირო გაამაგრე, მტერმან ახლოს ვერ იბარგა!\n\
\n\
 და კვლა ნუთუმცა შემოვიქეც, ღმერთმან სრულად არ დამკარგა.\n\
\n\
 \n\
\n\
 164\n\
\n\
 ფათერაკი სწორად მოჰკლავს, ერთი იყოს, თუნდა ასი;\n\
\n\
 მარტოება ვერას მიზამს, მცავს თუ ცისა ძალთა დასი;\n\
\n\
 აქათ სამ წელ არ მოვიდე, მაშინ გმართებს გლოვა, ფლასი;\n\
\n\
 და წიგნსა მოგცემ, გმორჩილობდეს, ვინცა იყოს ჩემი ხასი".'

var content4='84\n\
\n\
 ნახეს, უცხო მოყმე ვინმე ჯდა მტირალი წყლისა პირსა,\n\
\n\
 შავი ცხენი სადავითა ჰყვა ლომსა და ვითა გმირსა,\n\
\n\
 ხშირად ესხა მარგალიტი ლაგამ-აბჯარ-უნაგირსა.\n\
\n\
 ცრემლსა ვარდი დაეთრთვილა, გულსა მდუღრად ანატირსა.\n\
\n\
 \n\
\n\
 85\n\
\n\
 მას ტანსა კაბა ემოსა, გარე-თმა ვეფხის ტყავისა,\n\
\n\
 ვეფხის ტყავისა ქუდივე იყო სარქმელი თავისა,\n\
\n\
 ხელთა ნაჭედი მათრახი ჰქონდა უსხოსი მკლავისა;\n\
\n\
 ნახეს და ნახვა მოუნდა უცხოსა სანახავისა.\n\
\n\
 \n\
\n\
 86\n\
\n\
 წავიდა მონა საუბრად მის ყმისა გულ-მდუღარისად,\n\
\n\
 თავ-ჩამოგდებით მტირლისა, არ ჭვრეტით მოლიზღარისად, -\n\
\n\
 მუნვე წვიმს წვიმა ბროლისა, ჰგია გიშრისა ღარი სად, -\n\
\n\
 ახლოს მივიდა, მოსცალდა სიტყვისა თქმად აღარისად.\n\
\n\
 \n\
\n\
 87\n\
\n\
 ვერა ჰკადრა საუბარი, მონა მეტად შეუზარდა,\n\
\n\
 დიდხანს უჭვრეტს გაკვირვებით, თუცა გული უმაგარდა;\n\
\n\
 მოახსენა: "გიბრძანებსო", ახლოს მიდგა, დაუწყნარდა.\n\
\n\
 იგი ტირს და არა ესმის მისგან, გაუუმეცარდა.\n\
\n\
 88\n\
\n\
 მის მონისა არა ესმა სიტყვა, არცა ნაუბარი,\n\
\n\
 მათ ლაშქართა ზახილისა იყო ერთობ უგრძნობარი,\n\
\n\
 უცხოდ რამე ამოსკვნოდა გული ცეცხლთა ნადებარი,\n\
\n\
 ცრემლსა სისხლი ერეოდა, გასდის, ვითა ნაგუბარი.\n\
\n\
 \n\
\n\
 89\n\
\n\
 სხვაგან ქნის მისი გონება, მისმან თავისა წონამან!\n\
\n\
 ესე მეფისა ბრძანება ერთხელ კვლა ჰკადრა მონამან.\n\
\n\
 არცა დააგდო ტირილი, არცა რა გაიგონა მან,\n\
\n\
 არცა გახლიჩა ბაგეთათ თავი ვარდისა კონამან.\n\
\n\
 \n\
\n\
 90\n\
\n\
 რა პასუხი არა გასცა, მონა გარე შემობრუნდა,\n\
\n\
 როსტანს ჰკადრა: "შემიტყვია, იმას თქვენი არა უნდა;\n\
\n\
 თვალნი მზეებრ გამირეტდეს, გული მეტად შემიძრწუნდა,\n\
\n\
 ვერ ვასმინე საუბარი, მით დავყოვნე ხანი მუნ, და-".\n\
\n\
 \n\
\n\
 91\n\
\n\
 მეფე გაჰკვირდა, გა-ცა-წყრა, გული უც მისთვის მწყრომარე;\n\
\n\
 გაგზავნა მონა თორმეტი მისი წინაშე მდგომარე,\n\
\n\
 უბრძანა: "ხელთა აიღეთ აბჯარი თქვენ საომარე,\n\
\n\
 მიდით და აქა მომგვარეთ, ვინ არის იქი მჯდომარე".\n\
\n\
 \n\
\n\
 92\n\
\n\
 მონანი მიდგეს, მივიდეს, გახდა აბჯრისა ჩხარია;\n\
\n\
 მაშინღა შეკრთა იგი ყმა, ტირს მეტად გულ-მდუღარია,\n\
\n\
 თვალნი მოარნა ყოველგან, ნახა ლაშქართა ჯარია,\n\
\n\
 ერთხელ ესე თქვა: "ვაÎ მეო", სხვად არას მოუბარია.\n\
\n\
 93\n\
\n\
 თვალთა ხელი უკუივლო, ცრემლნი ცხელნი მოიწურნა,\n\
\n\
 ხრმალ-კაპარჭი მოიმაგრა, მკლავნი გაიმამაცურნა,\n\
\n\
 ცხენსა შეჯდა, - მონათამცა საუბარნი რად იყურნა!-\n\
\n\
 სხვასა მხარსა გაემართა, მათი ჭირი არ განკურნა.\n\
\n\
 \n\
\n\
 94\n\
\n\
 მონათა ხელი გამართეს მის ყმისა შესაპყრობელად.\n\
\n\
 მან, გლახ, იგინი დახადნა მტერთაცა საწყალობელად:\n\
\n\
 ჰკრა ერთმანერთსა, დახოცნა თავსა ხელ-აუპყრობელად,\n\
\n\
 ზოგსა გადაჰკრის მათრახი ქვე მკრდამდის გასაპობელად.\n\
\n\
 \n\
\n\
 95\n\
\n\
 მეფე გაწყრა, გაგულისდა, ლაშქარნიცა შეუზახნა;\n\
\n\
 მან მდევართა მიწევნამდის არ უჭვრიტნა, არცა ნახნა,\n\
\n\
 რაზომნიცა მიეწივნეს, ყოვლნი მკვდართა დაასახნა,\n\
\n\
 კაცი კაცსა შემოსტყორცა, როსტან ამად ივაგლახნა.\n\
\n\
 \n\
\n\
 96\n\
\n\
 შესხდეს მეფე და ავთანდილ მის ყმისა მისაწეველად.\n\
\n\
 იგი ლაღი და უკადრი მივა ტანისა მრხეველად,\n\
\n\
 ტაიჭი მიუქს მერანსა, მიეფინების მზე ველად,\n\
\n\
 შეიგნა მისლვა მეფისა მისად უკანა მდეველად.\n\
\n\
 \n\
\n\
 97\n\
\n\
 რა ცნა, მეფე მოვიდაო, ჰკრა მათრახი მისსა ცხენსა.\n\
\n\
 მასვე წამსა დაიკარგა, არ უნახავს თვალსა ჩვენსა,\n\
\n\
 ჰგვანდა ქვესკნელს ჩაძრომილსა ანუ ზეცად ანაფრენსა;\n\
\n\
 ეძებდეს და ვერ ჰპოვებდეს კვალსა მისგან წანარბენსა.\n\
\n\
 \n\
\n\
 98\n\
\n\
 კვალი ძებნეს და უკვირდა ვერ-პოვნა ნაკვალევისა,\n\
\n\
 აგრე კვალ-წმიდად წარხდომა კაცისა, ვითა დევისა;\n\
\n\
 ლაშქარნი მკვდართა სტიროდეს, სწრაფა აქვს წყლულთა ხვევისა.\n\
\n\
 მეფემან ბრძანა: "ვნახეო მიზეზი ლხინთა ლევისა".\n\
\n\
 \n\
\n\
 99\n\
\n\
 ბრძანა: "ღმერთსა მოეწყინა აქანამდის ჩემი შვება,\n\
\n\
 ამად მიყო სიმწარითა სიამისა დანავღლება,\n\
\n\
 სიკვდილამდის დამაწყლულა, ვერვის ძალ-უც განკურნება.\n\
\n\
 მასვე მადლი! ესე იყო წადილი და მისი ნება".\n\
\n\
 \n\
\n\
 100\n\
\n\
 ესე თქვა და შემობრუნდა, დაღრეჯილი წამოვიდა,\n\
\n\
 არცა ჰკრაღა ასპარეზსა, ვამი ვამსა მოურთვიდა;\n\
\n\
 ყველაკაი მოიშალა, სადაცა ვინ მხეცთა სრვიდა;\n\
\n\
 ზოგთა თქვეს, თუ: "მართალია", ზოგი: "ღმერთო!", უზრახვიდა.\n\
\n\
 \n\
\n\
 101\n\
\n\
 მეფე საწოლს შემოვიდა სევდიანი, დაღრეჯილი;\n\
\n\
 მისგან კიდე არვინ შეჰყვა, ავთანდილ უჩს ვითა შვილი.\n\
\n\
 ყველაკაი გაიყარა, ჯალაბი ჩანს არ-დაჯრილი.\n\
\n\
 გაბედითდა სიხარული, ჩაღანა და ჩანგი ტკბილი.\n\
\n\
 \n\
\n\
 102\n\
\n\
 თინათინს ესმა მამისა ეგეთი დაღრეჯილობა,\n\
\n\
 ადგა და კარსა მივიდა, -ჰქონდა მზისაცა ცილობა, -\n\
\n\
 მოლარე იხმო, უბრძანა: "ძილია თუ ღვიძილობა?"\n\
\n\
 მან მოახსენა: "დაღრეჯით ზის, სჭირსო ფერ-შეცვლილობა.\n\
\n\
 \n\
\n\
 103\n\
\n\
 ერთაი ახლავს ავთანდილ, წინაშე უზის სკამითა;\n\
\n\
 უცხო ყმა ვინმე უნახავს, ასრე დაღრეჯით ამით-ა,\n\
\n\
 თინათინ ბრძანა: "აწ წავალ, შესლვა არ ჩემგან ჟამითა\n\
\n\
 მიკითხოს, ჰკადრე: იყო-თქო აქა ერთითა წამითა".\n\
\n\
 104\n\
\n\
 ხანი გამოხდა, იკითხა: "ნეტარ, რასა იქმს ქალიო,\n\
\n\
 ჩემი ლხინი და ჯავარი, ჩემი სოფლისა წყალიო?"\n\
\n\
 მოლარე ჰკადრებს: "მოვიდა აწყაღა ფერ-ნამკრთალიო,\n\
\n\
 დაღრეჯით გცნა და მიბრუნდა წინაშე მომავალიო&=+=&.\n\
\n\
 \n\
\n\
 105\n\
\n\
 უბრძანა, თუ: "წადი, უხმე! უმისობა ვით გავსძლეო?\n\
\n\
 მოახსენე: "რად დაჰბრუნდი შენ, მამისა სიცოცხლეო?\n\
\n\
 მოდი, ჭმუნვა გამიქარვე, გულსა წყლულსა მეწამლეო,\n\
\n\
 გითხრა ჩემი სამიზეზო, მე თუ ლხინთა რად დავლეო".\n\
\n\
 \n\
\n\
 106\n\
\n\
 თინათინ ადგა, მივიდა, მიჰყვა მამისა ნებასა,\n\
\n\
 უგავს პირისა სინათლე მთვარისა მოვანებასა.\n\
\n\
 მამამან გვერდსა დაისვა, აკოცა ნება-ნებასა,\n\
\n\
 უბრძანა: "მახლავ რად არა, რად მელი მოყვანებასა?"\n\
\n\
 \n\
\n\
 107\n\
\n\
 ქალმან ჰკადრა: "ხელმწიფეო, დაღრეჯილსა ვინცა გცნობდეს,\n\
\n\
 ვინმცა გნახა კადნიერად, რაზომ გინდა ამაყობდეს!\n\
\n\
 თქვენნი აგრე დაღრეჯანი მნათობთაცა დაამხობდეს!\n\
\n\
 კაცმან საქმე მოიგვაროს, ვეჭვ, ჭმუნვასა ესე სჯობდეს".\n\
\n\
 \n\
\n\
 108\n\
\n\
 უბრძანა: "შვილო, რაზომცა მჭირს საქმე სავაგლახია,\n\
\n\
 შენი ჭვრეტა და სიახლე ლხინადვე დამისახია,\n\
\n\
 მომქარვებელი სევდისა, მართ ვითა მუფარახია.\n\
\n\
 ვეჭვ, რა სცნა, შენცა მამართლო, ჩემი სულთქვმა და ახია.\n\
\n\
 \n\
\n\
 109\n\
\n\
 "უცხოსა და საკვირველსა ყმასა რასმე გარდვეკიდე,\n\
\n\
 მისმან შუქმან გაანათლა სამყარო და ხმელთა კიდე.\n\
\n\
 რა უმძიმდა, არ ვიცოდი, ან ტიროდა ვისთვის კიდე;\n\
\n\
 ჩემად ნახვად არ მოვიდა, გავგულისდი, წავეკიდე.\n\
\n\
 \n\
\n\
 110\n\
\n\
 "მე რა მნახა, ცხენსა შეჯდა, თვალთა ცრემლნი მოიხოცნა.\n\
\n\
 შესაპყრობლად შევუზახენ, სპანი სრულად დამიხოცნა,\n\
\n\
 ვითა ეშმა დამეკარგა, არ კაცურად გარდამკოცნა,\n\
\n\
 ჯერთცა ესე არა ვიცი, ცხადი იყო, თუ მეოცნა.\n\
\n\
 \n\
\n\
 111\n\
\n\
 "აწ ესე მიკვირს, რა იყო, ანუ რა ვნახე და რული!\n\
\n\
 მან დამიხოცა ლაშქარი, სისხლი ადინა ღვარული.\n\
\n\
 კაცთა ხორცისად ვით ითქმის ისრე თვალთაგან ფარული?!\n\
\n\
 უცილოდ ღმერთსა მოვსძულდი აქამდის მე მხიარული.\n\
\n\
 \n\
\n\
 112\n\
\n\
 ტკბილნი მისნი წყალობანი ბოლოდ ასრე გამემწარნეს,\n\
\n\
 დამავიწყდეს, რაცა დღენი მხიარულსა წამეარნეს.\n\
\n\
 ყოვლმან პირმან ვაგლახ მიყოს, ვეღარავინ მინეტარნეს,\n\
\n\
 სადამდისცა დღენი მესხნენ, ვეღარამან გამახარნეს!"\n\
\n\
 \n\
\n\
 113\n\
\n\
 ქალმან ჰკადრა: "მოგახსენებ მე სიტყვასა დანაყბედსა:\n\
\n\
 ჰე მეფეო! რად ემდურვი ანუ ღმერთსა, ანუ ბედსა?\n\
\n\
 რად დასწამებ სიმწარესა ყოველთათვის ტკბილად მხედსა?\n\
\n\
 ბოროტიმცა რად შეექმნა კეთილისა შემოქმედსა!\n\
\n\
 \n\
\n\
 114\n\
\n\
 მე ამას ვარჩევ: მეფე ხარ, მეფეთა ზედა მფლობელი,\n\
\n\
 შორს არის თქვენი საზღვარი, ბრძანება-მიუთხრობელი.\n\
\n\
 გაგზავნე კაცი ყოველგან მისთა ამბავთა მცნობელი,\n\
\n\
 ადრე სცნობ, არის იგი ყმა შობილი თუ უშობელი".\n\
\n\
 \n\
\n\
 115\n\
\n\
 მოასხნეს კაცნი, გაგზავნეს ოთხთავე ცისა კიდეთა,\n\
\n\
 უბრძანეს: "წადით, პატიჟთა თავიმცა რად დაჰრიდეთა?\n\
\n\
 მონახეთ, ძებნეთ იგი ყმა, სხვად ნურად მოიცლიდეთა,\n\
\n\
 მისწერეთ წიგნი, სადაცა ვერ მისწვდეთ, ვერ მიხვიდეთა".\n\
\n\
 \n\
\n\
 116\n\
\n\
 კაცნი წავიდეს, იარეს მართ ერთი წელიწადია,\n\
\n\
 მონახეს, ძებნეს იგი ყმა, იკითხეს კვლა და კვლა დია,\n\
\n\
 ვერცა თუ ნახეს ნახული ღმრთისაგან დანაბადია,\n\
\n\
 ცუდად მაშვრალნი მოვიდეს, მათსავე გულსა ზადია.\n\
\n\
 \n\
\n\
 117\n\
\n\
 მონათა ჰკადრეს: "მეფეო, ჩვენ ხმელნი მოვიარენით,\n\
\n\
 მაგრა ვერ ვპოვეთ იგი ყმა, მით ვერა გავიხარენით,\n\
\n\
 მისსა მნახავსა სულ-დგმულსა კაცსა ვერ შევეყარენით,\n\
\n\
 ჩვენ ვერას გარგებთ, საქმენი სხვანი რამ მოიგვარენით".\n\
\n\
 \n\
\n\
 118\n\
\n\
 მეფე ბრძანებს: "მართალ იყო ასული და ჩემი ძეო,\n\
\n\
 ვნახე რამე ეშმაკისა სიცუდე და სიბილწეო,\n\
\n\
 ჩემად მტერად წამოსრული, გარდმოჭრილი ზეცით ზეო.\n\
\n\
 გამიშვია შეჭირვება, არა მგამა ყოლა მეო".\n\
\n\
 \n\
\n\
 119\n\
\n\
 ესე თქვა და სიხარულით თამაშობა ადიადა.\n\
\n\
 მგოსანი და მოშაითი უხმეს, პოვეს რაცა სადა.\n\
\n\
 დია გასცა საბოძვარი, ყველა დარბაზს შემოხადა.\n\
\n\
 მისი მსგავსი სიუხვითა ღმერთმან სხვამცა რა დაჰბადა!'
var content3='72\n\
\n\
 დილასა ადრე მოვიდა იგი ნაზარდი სოსანი,\n\
\n\
 ძოწეულითა მოსილი, პირად ბროლ-ბადახშოსანი,\n\
\n\
 პირ-ოქრო რიდე ეხვია, შვენოდა ქარქაშოსანი,\n\
\n\
 მეფესა გასლვად აწვევდა, მოდგა თეთრ-ტაიჭოსანი.\n\
\n\
 \n\
\n\
 73\n\
\n\
 შეეკაზმა მეფე, შეჯდა, ნადირობას გამოვიდეს;\n\
\n\
 მგრგვლივ მინდორსა მოსდგომოდეს, ალყად გარე შემოჰკრვიდეს;\n\
\n\
 ზეიმი და ზარი იყო, სპანი ველთა დაჰფარვიდეს,\n\
\n\
 ნაძლევისა მათისათვის ისროდეს და ერთგან სრვიდეს.\n\
\n\
 \n\
\n\
 74\n\
\n\
 უბრძანა: მონა თორმეტი მოდით, ჩვენთანა ვლიდითა,\n\
\n\
 მშვილდსა ფიცხელსა მოგვცემდით, ისარსა მოგვართმიდითა,\n\
\n\
 ნაკრავსა შეადარებდით, ნასროლსა დასთვალვიდითა!&=+=&\n\
\n\
 დაიწყო მოსლვა ნადირმან ყოვლთა მინდორთა კიდითა.\n\
\n\
 \n\
\n\
 75\n\
\n\
 მოვიდა ჯოგი ნადირთა ანგარიშ-მიუწვდომელი:\n\
\n\
 ირემი, თხა და კანჯარი ქურციკი მაღლად მხლტომელი.\n\
\n\
 მას პატრონ-ყმანი გაუხდეს, ჭვრეტადმცა სჯობდა რომელი!\n\
\n\
 აჰა მშვილდი და ისარი და მკლავი დაუშრომელი!\n\
\n\
 \n\
\n\
 76\n\
\n\
 ცხენთა მათთა ნატერფალნი მზესა შუქთა წაუხმიდეს,\n\
\n\
 მიჰხოცდეს და მიისროდეს, მინდორს სისხლთა მიასხმიდეს,\n\
\n\
 რა ისარი დაელივის, მონანი-ყე მოართმიდეს.\n\
\n\
 მხეცნი, მათგან დაკოდილნი, წაღმა ბიჯსა ვერ წასდგმიდეს.\n\
\n\
 \n\
\n\
 77\n\
\n\
 იგი ველი გაირბინეს, ჯოგი წინა შემოისხეს,\n\
\n\
 დახოცეს და ამოწყვიდეს, ცათა ღმერთი შეარისხეს,\n\
\n\
 ველნი წითლად შეეღებნეს, ნადირთაგან სისხლი ისხეს.\n\
\n\
 ავთანდილის შემხედველთა: "ჰგავსო ალვას, ედემის ხეს".\n\
\n\
 \n\
\n\
 78\n\
\n\
 იგი მინდორი დალიეს, მართ მათგან განარბენია,\n\
\n\
 მინდორსა იქით წყალი დის და წყლისა პირსა კლდენია.\n\
\n\
 ნადირნი ტყესა შეესწრნეს, სადა ვერა რბის ცხენია.\n\
\n\
 იგი მაშვრალნი ორნივე მოსწყდეს, რაზომცა მხნენია.\n\
\n\
 \n\
\n\
 79\n\
\n\
 ერთმანერთსა, თუ: "მე გჯობო", სიცილით ეუბნებოდეს,\n\
\n\
 ამხანაგობდეს, ლაღობდეს, იქით და აქათ დგებოდეს.\n\
\n\
 მერმე მოვიდეს მონანი, რომელნი უკან ჰყვებოდეს,\n\
\n\
 უბრძანა: "თქვითო მართალი, ჩვენ თქვენგან არ გვეთნებოდეს".\n\
\n\
 \n\
\n\
 80\n\
\n\
 მონათა ჰკადრეს: "მართალსა გკადრებთ და ნუ გემცთარებით;\n\
\n\
 მეფეო, ყოლა ვერ ვიტყვით შენსა მაგისა დარებით,\n\
\n\
 აწმცა დაგვხოც, ვერა ჰგავ, - ვერათ ვერ მოგეხმარებით, -\n\
\n\
 ვისგან ნაკრავნი გვინახვან მხეცნი ვერ წაღმა წარებით.\n\
\n\
 \n\
\n\
 81\n\
\n\
 ორთავე ერთგან მოკლული ყველაი ასჯერ ოცია,\n\
\n\
 მაგრა ავთანდილს ოცითა უფროსი დაუხოცია:\n\
\n\
 არ დასცთომია ერთიცა, რაც ოდენ შეუტყოცია,\n\
\n\
 თქვენი მრავალი მიწითა დასვრილი დაგვიხოცია".\n\
\n\
 \n\
\n\
 82\n\
\n\
 მეფესა ესე ამბავი უჩს, ვითა მღერა ნარდისა,\n\
\n\
 უხარის ეგრე სიკეთე მისისა განაზარდისა,\n\
\n\
 აქვს მიჯნურობა ამისი, ვითა ბულბულსა ვარდისა,\n\
\n\
 სიცილით ლაღობს, მიეცა გულით ამოსლვა დარდისა.\n\
\n\
 \n\
\n\
 83\n\
\n\
 იგი ორნივე საგრილად გარდახდეს ძირსა ხეთასა.\n\
\n\
 ლაშქართა შექმნეს მოდენა, მოდგეს უფროსნი ბზეთასა.\n\
\n\
 ახლოს უთქს მონა თორმეტი, უმხნესი სხვათა მხნეთასა.\n\
\n\
 თამაშობდეს და უჭვრეტდეს წყალსა და პირსა ტყეთასა.'

var content2 = '32\n\
\n\
 იყო არაბეთს როსტევან, მეფე ღმრთისაგან სვიანი,\n\
\n\
 მაღალი, უხვი, მდაბალი, ლაშქარ-მრავალი, ყმიანი,\n\
\n\
 მოსამართლე და მოწყალე, მორჭმული, განგებიანი,\n\
\n\
 თვით მეომარი უებრო, კვლა მოუბარი წყლიანი.\n\
\n\
 \n\
\n\
 33\n\
\n\
 სხვა ძე არ ესვა მეფესა, მართ ოდენ მარტო ასული,\n\
\n\
 სოფლისა მნათი მნათობი, მზისაცა დასთა დასული;\n\
\n\
 მან მისთა მჭვრეტთა წაუღის გული, გონება და სული,\n\
\n\
 ბრძენი ხამს მისად მაქებრად და ენა ბევრად ასული.\n\
\n\
 \n\
\n\
 34\n\
\n\
 მისი სახელი - თინათინ, არს ესე საცოდნარია!\n\
\n\
 რა გაიზარდა, გაივსო, მზე მისგან საწუნარია.\n\
\n\
 მეფემან იხმნა ვაზირნი, თვით ზის ლაღი და წყნარია,\n\
\n\
 გვერდსა დაისხნა, დაუწყო მათ ამო საუბნარია.\n\
\n\
 \n\
\n\
 35\n\
\n\
 უბრძანა: "გკითხავ საქმესა, ერთგან სასაუბნაროსა:\n\
\n\
 რა ვარდმან მისი ყვავილი გაახმოს, დაამჭნაროსა,\n\
\n\
 იგი წახდების, სხვა მოვა ტურფასა საბაღნაროსა;\n\
\n\
 მზე ჩაგვისვენდა, ბნელსა ვსჭვრეტთ ღამესა ჩვენ უმთვაროსა.\n\
\n\
 \n\
\n\
 36\n\
\n\
 მე გარდასრულვარ, სიბერე მჭირს, ჭირთა უფრო ძნელია,\n\
\n\
 დღეს არა, ხვალე მოვკვდები, სოფელი ასრე მქმნელია;\n\
\n\
 რაღაა იგი სინათლე, რასაცა ახლავს ბნელია?!\n\
\n\
 ჩემი ძე დავსვათ ხელმწიფედ, ვისგან მზე საწუნელია."\n\
\n\
 \n\
\n\
 37\n\
\n\
 ვაზირთა ჰკადრეს: "მეფეო, რად ჰბრძანეთ თქვენი ბერობა?\n\
\n\
 ვარდი თუ გახმეს, ეგრეცა გვმართებს მისივე ჯერობა:\n\
\n\
 მისივე ჰმეტობს ყოველსა სული და ტურფა ფერობა.\n\
\n\
 მთვარესა მცხრალსა ვარსკვლავმან ვითამცა ჰკადრა მტერობა?!\n\
\n\
 \n\
\n\
 38\n\
\n\
 "მაგას ნუ ჰბრძანებთ, მეფეო, ჯერთ ვარდი არ დაგჭნობია,\n\
\n\
 თქვენი თათბირი ავიცა სხვისა კარგისა მჯობია;\n\
\n\
 ხმდა განაღამცა საქმნელად, რაცა თქვენ გულსა გლმობია:\n\
\n\
 სჯობს და მას მიეც მეფობა, ვისგან მზე შენაფლობია.\n\
\n\
 \n\
\n\
 39\n\
\n\
 თუცა ქალია, ხელმწიფედ მართ ღმრთისა დანაბადია;\n\
\n\
 არ გათნევთ, იცის მეფობა, უთქვენოდ გვითქვამს კვლა დია;\n\
\n\
 შუქთა მისთაებრ საქმეცა მისი მზებრ განაცხადია.\n\
\n\
 ლეკვი ლომისა სწორია, ძუ იყოს, თუნდა ხვადია".\n\
\n\
 \n\
\n\
 40\n\
\n\
 ავთანდილ იყო სპასპეტი, ძე ამირ-სპასალარისა,\n\
\n\
 საროსა მჯობი ნაზარდი, მსგავსი მზისა და მთვარისა,\n\
\n\
 ჯერთ უწვერული, სადარო ბროლ-მინა საცნობარისა;\n\
\n\
 მას თინათინის შვენება ჰკლვიდის წამწამთა ჯარისა.\n\
\n\
 \n\
\n\
 41\n\
\n\
 გულსა მისსა მიჯნურობა მისი ჰქონდა დამალულად; .\n\
\n\
 რა მოჰშორდის, ვერ-მჭვრეტელმან ვარდი შექმნის ფერ-ნაკლულად;\n\
\n\
 ნახის, ცეცხლი გაუახლდის, წყლული გახდის უფრო წყლულად.\n\
\n\
 საბრალოა სიყვარული, კაცსა შეიქმს გულ-მოკლულად!\n\
\n\
 \n\
\n\
 42\n\
\n\
 რა მეფედ დასმა მეფემან ბრძანა მისისა ქალისა,\n\
\n\
 ავთანდილს მიჰხვდა სიამე, ვსება სჭირს მის სოქ-ალისა;\n\
\n\
 თქვა: "ზედას-ზედა მომხვდების ნახვა მის ბროლ-ფიქალისა,\n\
\n\
 ნუთუ მით ვპოვო წამალი მე ჩემი, ფერ-გამქრქალისა!\n\
\n\
 \n\
\n\
 43\n\
\n\
 არაბეთს გასცა ბრძანება დიდმან არაბთა მფლობელმან:\n\
\n\
 "თინათინ ჩემი ხელმწიფედ დავსვი მე, მისმან მშობელმან,\n\
\n\
 მან განანათლნეს ყოველნი, ვით მზემან მანათობელმან.\n\
\n\
 მოდით და ნახეთ ყოველმან, შემსხმელმან, შემამკობელმან!\n\
\n\
 \n\
\n\
 44\n\
\n\
 მოვიდეს სრულნი არაბნი, ჯარი განმრავლდა ხასისა:\n\
\n\
 ავთანდილ პირ-მზე, სპასპეტი ლაშქრისა ბევრ-ათასისა,\n\
\n\
 ვაზირი სოგრატ, მოახლე მეფისა დასთა დასისა;\n\
\n\
 მათ რომე დადგეს საჯდომი, თქვეს: "უთქმელია ფასისა!"\n\
\n\
 \n\
\n\
 45\n\
\n\
 თინათინ მიჰყავს მამასა პირითა მით ნათელითა,\n\
\n\
 დასვა და თავსა გვირგვინი დასდგა თავისა ხელითა,\n\
\n\
 მისცა სკიპტრა და შემოსა მეფეთა სამოსელითა.\n\
\n\
 ქალი მზეებრ სჭვრეტს ყოველთა ცნობითა ბრძნად მხედველითა.\n\
\n\
 \n\
\n\
 46\n\
\n\
 უკუდგეს და თაყვანის-სცეს მეფემან და მისთა სპათა,\n\
\n\
 დალოცეს და მეფედ დასვეს, ქება უთხრეს სხვაგნით სხვათა,\n\
\n\
 ბუკსა ჰკრეს და წინწილანი დაატკბობდეს მათთა ხმათა.\n\
\n\
 ქალი ტირს და ცრემლთა აფრქვევს, ჰხრის ყორნისა ბოლო-ფრთათა.\n\
\n\
 \n\
\n\
 47\n\
\n\
 მამისა ტახტსა საჯდომად თავი არ ეღირსებოდა,\n\
\n\
 ამად ტირს, ბაღი ვარდისა ცრემლითა აივსებოდა;\n\
\n\
 მეფე სწვრთის: "მამა ყოველი ძისაგან ითავსებოდა,\n\
\n\
 ამისად ქმნამდის დამწველი ცეცხლი არ დამევსებოდა".\n\
\n\
 \n\
\n\
 48\n\
\n\
 უბრძანა: "ნუ სტირ, ასულო, ისმინე ჩემი თხრობილი:\n\
\n\
 დღეს შენ ხარ მეფე არაბეთს, ჩემგან ხელმწიფედ ხმობილი,\n\
\n\
 აქათგან ესე სამეფო შენია მართ მონდობილი.\n\
\n\
 ხარმცა ბრძნად მქმნელი საქმისა, იყავ წყნარი და ცნობილი!\n\
\n\
 \n\
\n\
 49\n\
\n\
 ვარდთა და ნეხვთა ვინათგან მზე სწორად მოეფინების,\n\
\n\
 დიდთა და წვრილთა წყალობა შენმცა ნუ მოგეწყინების!\n\
\n\
 უხვი ახსნილსა დააბამს, იგი თვით ების, ვინ ების.\n\
\n\
 უხვად გასცემდი, ზღვათაცა შესდის და გაედინების.\n\
\n\
 \n\
\n\
 50\n\
\n\
 მეფეთა შიგან სიუხვე, ვით ედემს ალვა, რგულია;\n\
\n\
 უხვსა ჰმორჩილობს ყოველი, იგიცა, ვინ ორგულია;\n\
\n\
 სმა-ჭამა - დიდად შესარგი, დება რა სავარგულია?!\n\
\n\
 რასაცა გასცემ, შენია; რას არა, დაკარგულია!"\n\
\n\
 \n\
\n\
 51\n\
\n\
 ამა მამისა სწავლასა ქალი ბრძნად მოისმინებდა,\n\
\n\
 ყურსა უპყრობდა, ისმენდა, წვრთასა არ მოიწყინებდა;\n\
\n\
 მეფე სმასა და მღერასა იქმს, მეტად მოილხინებდა;\n\
\n\
 თინათინ მზესა სწუნობდა, მაგრა მზე თინათინებდა.\n\
\n\
 \n\
\n\
 52\n\
\n\
 მოიხმო მისი გამზრდელი, ერთგული, ნაერთგულევი,\n\
\n\
 უბრძანა: "ჩემი საჭურჭლე, შენგან დანაბეჭდულევი,\n\
\n\
 მომართვი ჩემი ყველაი, ჩემი ნაუფლისწულევი".\n\
\n\
 მოართვეს, გასცა უზომო, უანგარიშო, ულევი.\n\
\n\
 \n\
\n\
 53\n\
\n\
 მას დღე გასცემს ყველაკასა სივაჟისა მოგებულსა,\n\
\n\
 რომე სრულად ამოაგებს მცირესა და დიდებულსა.\n\
\n\
 მერმე ბრძანა: "ვიქმ საქმესა, მამისაგან სწავლებულსა,\n\
\n\
 ჩემსა ნუვინ ნუ დაჰმალავთ საჭურჭლესა დადებულსა".\n\
\n\
 \n\
\n\
 54\n\
\n\
 უბრძანა: "წადით, გახსენით, რაცა სად საჭურჭლენია!\n\
\n\
 ამილახორო, მოასხი რემა, ჯოგი და ცხენია!"\n\
\n\
 მოიღეს.გასცა უზომო, სიუხვე არ მოსწყენია.\n\
\n\
 ლარსა ჰხვეტდიან ლაშქარნი, მართ ვითა მეკობრენია.\n\
\n\
 \n\
\n\
 55\n\
\n\
 ალაფობდეს საჭურჭლესა მისსა, ვითა ნათურქალსა,\n\
\n\
 მას ტაიჭსა არაბულსა, ქვე-ნაბამსა, ნასუქალსა;\n\
\n\
 რომე ჰგვანდა სიუხვითა ბუქსა, ზეცით ნაბუქალსა,\n\
\n\
 არ დაარჩენს ცალიერსა არ ყმასა და არცა ქალსა.\n\
\n\
 \n\
\n\
 56\n\
\n\
 დღე ერთ გარდახდა.პურობა, სმა-ჭამა იყო, ხილობა,\n\
\n\
 ნადიმად მსხდომთა ლაშქართა მუნ დიდი შემოყრილობა.\n\
\n\
 მეფემან თავი დაჰკიდა და ჰქონდა დაღრეჯილობა.\n\
\n\
 "ნეტარ, რა უმძიმს, რა სჭირსო?" - შექმნეს ამისი ცილობა.\n\
\n\
 \n\
\n\
 57\n\
\n\
 თავსა ზის პირ-მზე ავთანდილ, მჭვრეტთაგან მოსანდომია,\n\
\n\
 სპათა სპასპეტი, ჩაუქი, ვითა ვეფხი და ლომია;\n\
\n\
 ვაზირი ბერი სოგრატი თვით მას თანავე მჯდომია.\n\
\n\
 თქვეს, თუ: "რა უმძიმს მეფესა, ანუ რად ფერი ჰკრთომია?"\n\
\n\
 \n\
\n\
 58\n\
\n\
 თქვეს, თუ: "მეფე ცუდსა რასმე გონებასა ჩავარდნილა,\n\
\n\
 თვარა აქა სამძიმარი მათი ყოლა არა ქმნილა".\n\
\n\
 ავთანდილ თქვა: "სოგრატ, ვჰკითხოთ, გვითხრას, რადმცა შეგვეცილა?\n\
\n\
 ვჰკადროთ რამე სალაღობო, რასათვისმცა გაგვაწბილა?"\n\
\n\
 \n\
\n\
 59\n\
\n\
 ადგეს სოგრატ და ავთანდილ ტანითა მით კენარითა,\n\
\n\
 თვითო აივსეს ჭიქები, მივლენ ქცევითა წყნარითა,\n\
\n\
 წინა მიუსხდეს მუხლ-მოყრით, პირითა მოცინარითა.\n\
\n\
 ვაზირი ლაღობს ენითა, წყლიანად მოუბნარითა:\n\
\n\
 \n\
\n\
 60\n\
\n\
 "დაგიღრეჯია, მეფეო, აღარ გიცინის პირიო.\n\
\n\
 მართალ ხარ: წახდა საჭურჭლე თქვენი მძიმე და ძვირიო,\n\
\n\
 ყველასა გასცემს ასული თქვენი საბოძვარ-ხშირიო;\n\
\n\
 ყოლამცა მეფედ ნუ დასვი! თავსა რად უგდე ჭირიო?"\n\
\n\
 \n\
\n\
 61\n\
\n\
 რა მეფემან მოისმინა, გაცინებით შემოჰხედნა,\n\
\n\
 გაუკვირდა: ვით მკადრაო, ან სიტყვანი ვით გაბედნა?!\n\
\n\
 "კარგი ჰქმენო, - დაუმადლა, ბრძანებანი უიმედნა, -\n\
\n\
 ჩემი ზრახვა სიძუნწისა, ტყუის, ვინცა დაიყბედნა.\n\
\n\
 \n\
\n\
 62\n\
\n\
 ეგე არ მიმძიმს, ვაზირო, ესეა, რომე მწყენია:\n\
\n\
 სიბერე მახლავს, დავლიენ სიყმაწვილისა დღენია,\n\
\n\
 კაცი არ არის, სითგანცა საბრძანებელი ჩვენია,\n\
\n\
 რომე მას ჩემგან ესწავლნენ სამამაცონი ზნენია.\n\
\n\
 \n\
\n\
 63\n\
\n\
 ერთაი მიზის ასული, ნაზარდი სათუთობითა;\n\
\n\
 ღმერთმან არ მომცა ყმა-შვილი, - ვარ საწუთროსა თმობითა, -\n\
\n\
 ანუმცა მგვანდა მშვილდოსნად, ანუ კვლა ბურთაობითა;\n\
\n\
 ცოტასა შემწევს ავთანდილ ჩემგანვე ნაზარდობითა"\n\
\n\
 \n\
\n\
 64\n\
\n\
 ყმა მეფისა ბრძანებასა ლაღი წყნარად მოისმენდა,\n\
\n\
 თავ-მოდრეკით გაიღიმნა, გაცინება დაუშვენდა,\n\
\n\
 თეთრთა კბილთათ გამომკრთალსა შუქსა ველთა მოაფენდა.\n\
\n\
 მეფე ჰკითხავს: "რას იცინი, ანუ ჩემგან რას შეგრცხვენდა?&=+=&\n\
\n\
 \n\
\n\
 65\n\
\n\
 კვლა უბრძანა: "თავსა ჩემსა, რას იცინი, რად დამგმეო?"\n\
\n\
 ყმამან ჰკადრა: "მოგახსენებ და ფარმანი მიბოძეო,\n\
\n\
 რაცა გკადრო, არ გეწყინოს, არ გაჰრისხდე, არ გასწყრეო,\n\
\n\
 არ გამხადო კადნიერად, არ ამიკლო ამაზეო."\n\
\n\
 \n\
\n\
 66\n\
\n\
 უბრძანა: "რადმცა ვიწყინე თქმა შენგან საწყინარისა!"\n\
\n\
 ფიცა მზე თინათინისი, მის მზისა მოწუნარისა.\n\
\n\
 ავთანდილ იტყვის: "დავიწყო კადრება საუბნარისა:\n\
\n\
 ნუ მოჰკვეხ მშვილდოსნობასა, თქმა სჯობს სიტყვისა წყნარისა.\n\
\n\
 \n\
\n\
 67\n\
\n\
 მიწაცა თქვენი ავთანდილ თქვენს წინა მშვილდოსანია;\n\
\n\
 ნაძლევი დავდვათ, მოვასხნეთ მოწმად თქვენნივე სპანია;\n\
\n\
 მოასპარეზედ ვინ მგავსო? - ცუდნიღა უკუთქმანია.\n\
\n\
 გარდამწყვედელი მისიცა ბურთი და მოედანია!"\n\
\n\
 \n\
\n\
 68\n\
\n\
 -"მე არ შეგარჩენ შენ ჩემსა მაგისა დაცილებასა.\n\
\n\
 ბრძანე, ვისროლოთ, ნუ იქმო შედრეკილობა-კლებასა,\n\
\n\
 კარგთა კაცთასა ვიქმოდეთ მოწმად ჩვენ თანა ხლებასა,\n\
\n\
 მერმე გამოჩნდეს მოედანს, ვისძი უთხრობდენ ქებასა!"\n\
\n\
 \n\
\n\
 69\n\
\n\
 ავთანდილცა დაჰმორჩილდა, საუბარი გარდასწყვიდეს,\n\
\n\
 იცინოდეს, ყმაწვილობდეს, საყვარლად და კარგად ზმიდეს,\n\
\n\
 ნაძლევიცა გააჩინეს, ამა პირსა დაასკვნიდეს:\n\
\n\
 "ვინცა იყოს უარესი, თავ-შიშველი სამ დღე ვლიდეს!"\n\
\n\
 \n\
\n\
 70\n\
\n\
 კვლა ბრძანა: "მონა თორმეტი შევსხათ ჩვენ თანა მარებლად,\n\
\n\
 თორმეტი ჩემად ისრისა მომრთმევლად, მოსახმარებლად, -\n\
\n\
 ერთაი შენი შერმადინ არს მათად დასადარებლად, -\n\
\n\
 ნასროლ-ნაკრავსა სთვალვიდენ უტყუვრად, მიუმცდარებლად".\n\
\n\
 \n\
\n\
 71\n\
\n\
 მონადირეთა უბრძანა: "მინდორნი მოიარენით,\n\
\n\
 დასცევით ჯოგი ნადირთა, თავნი ამისთვის არენით".\n\
\n\
 ლაშქარნი სამზოდ აწვივნეს: "მოდით და მოიჯარენით".\n\
\n\
 გაყარეს სმა და ნადიმი. მუნ ამოდ გავიხარენით.'
var content1 = ' 1\n\
\n\
 რომელმან შექმნა სამყარო ძალითა მით ძლიერითა,\n\
\n\
 ზეგარდმოთ არსნი სულითა ყვნა ზეცით მონაბერითა,\n\
\n\
 ჩვენ, კაცთა, მოგვცა ქვეყანა, გვაქვს უთვალავი ფერითა,\n\
\n\
 მისგან არს ყოვლი ხელმწიფე სახითა მის მიერითა\n\
\n\
 \n\
\n\
 2\n\
\n\
 ჰე, ღმერთო ერთო, შენ შეჰქმენ სახე ყოვლისა ტანისა,\n\
\n\
 შენ დამიფარე, ძლევა მეც დათრგუნვად მე სატანისა,\n\
\n\
 მომეც მიჯნურთა სურვილი, სიკვდიდმდე გასატანისა,\n\
\n\
 ცოდვათა შესუბუქება, მუნ თანა წასატანისა.\n\
\n\
 \n\
\n\
 3\n\
\n\
 ვის ჰშვენის, - ლომსა, - ხმარება შუბისა, ფარ-შიმშერისა,\n\
\n\
 - მეფისა მზის -თამარისა, ღაწვ-ბადახშ, თმა-გიშერისა,\n\
\n\
 - მას, არა ვიცი, შევჰკადრო შესხმა ხოტბისა, შე - რისა,\n\
\n\
 მისთა მჭვრეტელთა ყანდისა მირთმა ხამს მიმართ, შერისა.\n\
\n\
 \n\
\n\
 4\n\
\n\
 თამარს ვაქებდეთ მეფესა სისხლისა ცრემლ-დათხეული,\n\
\n\
 ვთქვენი ქებანი ვისნი მე არ-ავად გამორჩეული.\n\
\n\
 მელნად ვიხმარე გიშრის ტბა და კალმად მე ნა რხეული,\n\
\n\
 ვინცა ისმინოს, დაესვას ლახვარი გულსა ხეული.\n\
\n\
 \n\
\n\
 5\n\
\n\
 მიბრძანეს მათად საქებრად თქმა ლექსებისა ტკბილისა,\n\
\n\
 ქება წარბთა და წამწამთა, თმათა და ბაგე-კბილისა,\n\
\n\
 ბროლ-ბადახშისა თლილისა, მის მიჯრით მიწყობილისა.\n\
\n\
 გასტეხს ქვასაცა მაგარსა გვრდემლი ტყვიისა ლბილისა.\n\
\n\
 \n\
\n\
 6\n\
\n\
 აწ ენა მინდა გამოთქმად, გული და ხელოვანება,\n\
\n\
 - ძალი მომეც და შეწევნა შენგნით მაქვს, მივსცე გონება;\n\
\n\
 მით შევეწივნეთ ტარიელს, ტურფადცა უნდა ხსენება,\n\
\n\
 მათ სამთა გმირთა მნათობთა სჭირს ერთმანერთის მონება.\n\
\n\
 \n\
\n\
 7\n\
\n\
 მო, დავსხდეთ, ტარიელისთვის ცრემლი გვდის შეუშრობილი;\n\
\n\
 მისებრი მართ დაბადებით ვინმცა ყოფილა შობილი!\n\
\n\
 დავჯე, რუსთველმან გავლექსე, მისთვის გულს ლახვარ-სობილი,\n\
\n\
 აქამდის ამბვად ნათქვამი, აწ მარგალიტი წყობილი.\n\
\n\
 \n\
\n\
 8\n\
\n\
 მე, რუსთველი ხელობითა, ვიქმ საქმესა ამა დარი:\n\
\n\
 ვის ჰმორჩილობს ჯარი სპათა, მისთვის ვხელობ, მისთვის მკვდარი;\n\
\n\
 დავუძლურდი, მიჯნურთათვის კვლა წამალი არსით არი,\n\
\n\
 ანუ მომცეს განკურნება, ანუ მიწა მე სამარი.\n\
\n\
 \n\
\n\
 9\n\
\n\
 ესე ამბავი სპარსული, ქართულად ნათარგმანები,\n\
\n\
 ვით მარგალიტი ობოლი, ხელით-ხელ საგოგმანები,\n\
\n\
 ვპოვე და ლექსად გარდავთქვი, საქმე ვქმენ საჭოჭმანები,\n\
\n\
 ჩემმან ხელ-მქმნელმან დამმართოს ლაღმან და ლამაზმან ნები.\n\
\n\
 \n\
\n\
 10\n\
\n\
 თვალთა, მისგან უნათლოთა, ენატრამცა ახლად ჩენა;\n\
\n\
 აჰა, გული გამიჯნურდა, მიჰხვდომია ველთა რბენა!\n\
\n\
 მიაჯეთ ვინ, ხორცთა დაწვა კმარის, მისცეს სულთა ლხენა.\n\
\n\
 სამთა ფერთა საქებელთა ლამის ლექსთა უნდა ვლენა.\n\
\n\
 \n\
\n\
 11\n\
\n\
 რაცა ვის რა ბედმან მისცეს, დასჯერდეს და მას უბნობდეს:\n\
\n\
 მუშა მიწყივ მუშაკობდეს, მეომარი გულოვნობდეს;\n\
\n\
 კვლა მიჯნურსა მიჯნურობა უყვარდეს და გამოსცნობდეს,\n\
\n\
 არცა ვისგან დაიწუნოს, არცა სხვასა უწუნობდეს.\n\
\n\
 \n\
\n\
 12\n\
\n\
 შაირობა პირველადვე სიბრძნისაა ერთი დარგი,\n\
\n\
 საღმრთო, საღმრთოდ გასაგონი, მსმენელთათვის დიდი მარგი,\n\
\n\
 კვლა აქაცა ეამების, ვინცა ისმენს კაცი ვარგი;\n\
\n\
 გრძელი სიტყვა მოკლედ ითქმის, შაირია ამად კარგი.\n\
\n\
 \n\
\n\
 13\n\
\n\
 ვითა ცხენსა შარა გრძელი და გამოსცდის დიდი რბევა,\n\
\n\
 მობურთალსა - მოედანი, მართლად ცემა, მარჯვედ ქნევა,\n\
\n\
 მართ აგრევე მელექსესა - საუბართა ტკბილთა ფრქვევა.\n\
\n\
 რა მისჭირდეს საუბარი და დაუწყოს ლექსმან ლევა,\n\
\n\
 \n\
\n\
 14\n\
\n\
 მაშინღა ნახეთ მელექსე და მისი მოშაირობა,\n\
\n\
 რა ვეღარ მიჰხვდეს ქართულსა, დაუწყოს ლექსმან ძვირობა,\n\
\n\
 არ შეამოკლოს ქართული, არა ქმნას სიტყვა-მცირობა,\n\
\n\
 ხელ-მარჯვედ სცემდეს ჩოგანსა, იხმაროს დიდი გმირობა.\n\
\n\
 \n\
\n\
 15\n\
\n\
 მოშაირე არა ჰქვიან, თუ ვინმე თქვას ერთი, ორი;\n\
\n\
 თავი ყოლა ნუ ჰგონია მელექსეთა კარგთა სწორი;\n\
\n\
 განაღა თქვას ერთი, ორი, უმსგავსო და შორი-შორი,\n\
\n\
 მაგრა იტყვის: " ჩემი სჯობსო", უცილობლობს ვითა ჯორი.\n\
\n\
 \n\
\n\
 16\n\
\n\
 მეორე ლექსი ცოტაი, ნაწილი მოშაირეთა,\n\
\n\
 არ ძალ-უც სრულ-ქმნა სიტყვათა, გულისა გასაგმირეთა,\n\
\n\
 ვამსგავსე მშვილდი ბედითი ყმაწვილთა მონადირეთა:\n\
\n\
 დიდსა ვერ მოჰკლვენ, ხელად აქვს ხოცა ნადირთა მცირეთა.\n\
\n\
 \n\
\n\
 17\n\
\n\
 მესამე ლექსი კარგი არს სანადიმოდ, სამღერელად,\n\
\n\
 სააშიკოდ, სალაღობოდ, ამხანაგთა სათრეველად;\n\
\n\
 ჩვენ მათიცა გვეამების, რაცა ოდენ თქვან ნათელად.\n\
\n\
 მოშაირე არა ჰქვიან, ვერას იტყვის ვინცა გრძელად.\n\
\n\
 \n\
\n\
 18\n\
\n\
 ხამს, მელექსე ნაჭირვებსა მისსა ცუდად არ აბრკმობდეს,\n\
\n\
 ერთი უჩნდეს სამიჯნურო, ერთსა ვისმე აშიკობდეს,\n\
\n\
 ყოვლსა მისთვის ხელოვნობდეს, მას აქებდეს, მას ამკობდეს,\n\
\n\
 მისგან კიდე ნურა უნდა, მისთვის ენა მუსიკობდეს.\n\
\n\
 \n\
\n\
 19\n\
\n\
 ჩემი აწ ცანით ყოველმან, მას ვაქებ, ვინცა მიქია;\n\
\n\
 ესე მიჩს დიდად სახელად, არ თავი გამიქიქია!\n\
\n\
 იგია ჩემი სიცოცხლე, უწყალო ვითა ჯიქია;\n\
\n\
 მისი სახელი შეფარვით ქვემორე მითქვამს, მიქია.\n\
\n\
 \n\
\n\
 20\n\
\n\
 ვთქვა მიჯნურობა პირველი და ტომი გვართა ზენათა,\n\
\n\
 ძნელად სათქმელი, საჭირო გამოსაგები ენათა;\n\
\n\
 იგია საქმე საზეო, მომცემი აღმაფრენათა;\n\
\n\
 ვინცა ეცდების, თმობამცა ჰქონდა მრავალთა წყენათა.\n\
\n\
 \n\
\n\
 21\n\
\n\
 მას ერთსა მიჯნურობასა ჭკვიანნი ვერ მიჰხვდებიან,\n\
\n\
 ენა დაშვრების, მსმენლისა ყურნიცა დავალდებიან;\n\
\n\
 ვთქვნე ხელობანი ქვენანი, რომელნი ხორცთა ჰხვდებიან;\n\
\n\
 მართ მასვე ჰბაძვენ, თუ ოდენ არ სიძვენ, შორით ბნდებიან.\n\
\n\
 \n\
\n\
 22\n\
\n\
 მიჯნური შმაგსა გვიქვიან არაბულითა ენითა,\n\
\n\
 მით რომე შმაგობს მისისა ვერ-მიხვდომისა წყენითა;\n\
\n\
 ზოგთა აქვს საღმრთო სიახლე, დაშვრების აღმაფრენითა,\n\
\n\
 კვლა ზოგთა ქვე უც ბუნება კეკლუცთა ზედა ფრფენითა.\n\
\n\
 \n\
\n\
 23\n\
\n\
 მიჯნურსა თვალად სიტურფე ჰმართებს მართ ვითა მზეობა,\n\
\n\
 სიბრძნე, სიუხვე, სიმდიდრე, სიყმე და მოცალეობა,\n\
\n\
 ენა, გონება, დათმობა, მძლეთა მებრძოლთა მძლეობა.\n\
\n\
 ვისცა ეს სრულად არა სჭირს, აკლია მიჯნურთ ზნეობა.\n\
\n\
 \n\
\n\
 24\n\
\n\
 მიჯნურობა არის ტურფა, საცოდნელად ძნელი გვარი;\n\
\n\
 მიჯნურობა სხვა რამეა, არ სიძვისა დასადარი:\n\
\n\
 იგი სხვაა, სიძვა სხვაა, შუა უზის დიდი ზღვარი,\n\
\n\
 ნუვინ გაჰრევთ ერთმანერთსა, გესმას ჩემი ნაუბარი!\n\
\n\
 \n\
\n\
 25\n\
\n\
 ხამს მიჯნური ხანიერი, არ მეძავი, ბილწი, მრუში,\n\
\n\
 რა მოჰშორდეს მოყვარესა, გაამრავლოს სულთქმა, უში,\n\
\n\
 გული ერთსა დააჯეროს, კუშტი მიჰხვდეს, თუნდა ქუში;\n\
\n\
 მძულს უგულო სიყვარული, ხვევნა, კოცნა, მტლაში-მტლუში.\n\
\n\
 \n\
\n\
 26\n\
\n\
 მას ცოცხალი ნუ ელევის, რაცა პირველ შეუყვარდეს,\n\
\n\
 ნუცა ლხინსა აუზვავდეს, ნუცა ჭირსა შეუზარდეს:\n\
\n\
 მისთვის დათმოს ყველაკაი, მისთვის ველთა გამოვარდეს,\n\
\n\
 ნურა გაჰვა, სოფელიცა მისი კერძი გარდაქარდეს\n\
\n\
 \n\
\n\
 27\n\
\n\
 ამა საქმესა მიჯნური ნუ უხმობს მიჯნურობასა:\n\
\n\
 დღეს ერთი უნდეს, ხვალე სხვა, სთმობდეს გაყრისა თმობასა;\n\
\n\
 ესე მღერასა ბედითსა ჰგავს, ვაჟთა ყმაწვილობასა.\n\
\n\
 კარგი მიჯნური იგია, ვინ იქმს სოფლისა თმობასა.\n\
\n\
 \n\
\n\
 28\n\
\n\
 არს პირველი მიჯნურობა არ-დაჩენა ჭირთა, მალვა,\n\
\n\
 თავის-წინა იგონებდეს, ნიადაგმცა ჰქონდა ხალვა,\n\
\n\
 შორით ბნედა, შორით კვდომა, შორით დაგვა, შორით ალვა,\n\
\n\
 დათმოს წყრომა მოყვრისაგან, მისი ჰქონდეს შიში, კრძალვა.\n\
\n\
 \n\
\n\
 29\n\
\n\
 ხამს, თავისსა ხვაშიადსა არვისთანა ამჟღავნებდეს,\n\
\n\
 არ ბედითად "ჰაი-ჰაი"-ს ზმიდეს, მოყვარესა აყივნებდეს,\n\
\n\
 არსით აჩნდეს მიჯნურობა, არასადა იფერებდეს,\n\
\n\
 მისთვის ჭირი ლხინად უჩნდეს, მისთვის ცეცხლსა მოიდებდეს.\n\
\n\
 \n\
\n\
 30\n\
\n\
 მას უშმაგო ვით მიენდოს, ვინ მოყვარე გაამჩივნოს?\n\
\n\
 ამის მეტი რამცა ირგო: მას ავნოს და თვითცა ივნოს.\n\
\n\
 რათამე-ღა ასახელოს, რა სიტყვითა მოაყივნოს?\n\
\n\
 რა ჰგავა, თუ მოყვარესა კაცმან გული არ ატკივნოს!\n\
\n\
 \n\
\n\
 31\n\
\n\
 მიკვირს, კაცი რად იფერებს საყვარლისა სიყვარულსა:\n\
\n\
 ვინცა უყვარს, რად აყივნებს მისთვის მკვდარი მისთვის წყლულსა?\n\
\n\
 თუ არ უყვარს, რად არა სძულს? რად აყივნებს, რაც არ სძულსა?!\n\
\n\
 ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა.\n\
\n\
 \n\
\n\
 32\n\
\n\
 თუ მოყვარე მოყვრისათვის ტირს, ტირილსა ემართლების;\n\
\n\
 სიარული, მარტოობა ჰშვენის, გაჭრად დაეთვლების;\n\
\n\
 იგონებდეს, მისგან კიდე ნურად ოდეს მოეცლების,\n\
\n\
 არ დააჩნდეს მიჯნურობა, სჯობს, თუ კაცთა ეახლების.'
 

